[
  "calendar",
  "claudian",
  "novel-word-count",
  "recent-files-obsidian",
  "darlal-switcher-plus",
  "periodic-notes",
  "advanced-canvas",
  "obsidian-chartsview-plugin",
  "remotely-secure",
  "editing-toolbar",
  "mousewheel-image-zoom",
  "better-export-pdf",
  "editor-width-slider"
]